{
  "content_en": [
    "\"To the finder of this message. My name is Jonathan Blankard. I am probably better known as Pip Flipper the Pirate. You may be wondering why I am writing this message. Good question. Perhaps to tell my story? Actually, I am not a pirate. But there are reasons that compel me to lead this life. Once I was...\" \nHe could not compose his message any further. A strong impact shook the whole ship he was on. He hid his utensils and ran out of his cabin. Another hit shook the ship. \"Captain!\" shouted a tanned, tall man. \"The bloody Millies have found us again.\" It took Jonathan a moment to regain his composure. \"Damn it! Who's chasing us?\" The two turned towards the bridge. \"Sorry. I have no idea, Captain. I'm just on my way to the bridge too!\" After some time they arrived at the bridge. Jonathan swung himself into his command chair. \"Are the shields okay?\" - \" The shields are intact Captain.\" replied a Lacerian. \"But none of us know this kind of ship. See for yourself Captain.\" Jonathan took a deep breath when he saw the ship. \"What luck.\" Another shot hit the ship but failed to penetrate the shields. \"A Cordian X class ship. One of the older models. Prepare the engines! Shields to their highest level. I want someone in the rubbish room as soon as possible. We will unload our rubbish, to make the ship harder to target and leave. Set ship course for somewhere outside of Manette™.\" - \"Aye Captain.\" After a few more hits that failed to penetrate the shields, the engines started up, the rubbish hatch was opened and finally the pirate ship was able to escape its attacker.",
    "\"Captain. How did you know we'd have enough time to get the engines started? And that our attacker would not be able to intercept us?\" The Lacerian was surprised that her captain seemed to know this sort of ship inside out. \"Just consider it a stroke of luck that I knew this ship. Believe me. If we had stayed a little longer, we would have had a big problem.\" Jonathan sank into his chair. \"At least we're rid of them. Take over here. I'm going back to my cabin.\" - \"Aye Captain.\"",
    "\"I was once a scientist on several Cordian research vessels. X class ships. Mainly I did research on blooming Hasenatem. The research didn't really progress, so my research unit was disbanded. But I didn't want to give up. I falsified my research documents to take a souvenir with me at the time. Apparently, I missed something. I was pursued by the Cordian military. Looking for the Hasenatem I took with me. They got the Hasenatem back. They couldn't catch me, though. Since then I have been a wanted criminal and I had no choice but to become a pirate. Let me tell you my secret. They found the flower. But no one saw it coming that I kept a single petal for myself. On the back you'll find coded coordinates. There you will find my next message. Sorry for the caution. I am still a pirate after all.\""
  ],
  "content_ger": [
    "\"An den Entdecker dieser Nachricht. Mein Name ist Jonathan Blankard. Besser bin ich wohl bekannt als Pip Flipper, der Pirat. Du wirst dich wohl fragen, weshalb ich diese Nachricht schreibe. Gute Frage. Vielleicht, um meine Geschichte zu erzählen? Eigentlich bin ich kein Pirat. Aber es gibt Gründe, die mich dazu zwingen dieses Leben zu führen. Einst war ich…\" \nEr konnte seine Nachricht nicht weiter verfassen. Ein starker Einschlag schüttelte das ganze Schiff, auf dem er sich befand. Er versteckte seine Utensilien und rannte aus seiner Kajüte. Ein weiterer Treffer schüttelte das Schiff. \"Captain!\", rief ein sonnengebräunter, großer Mann. \"Die verdammten Millies haben uns wieder gefunden.\" Jonathan brauchte einen Moment, um sich wieder zu fangen. \"Verdammt! Wer verfolgt uns?\" Die beiden bogen Richtung Brücke ab. \"Sorry. Ich habe keine Ahnung, Captain. Ich bin auch erst auf dem Weg zur Brücke!\" Nach einiger Zeit kamen sie an der Brücke an. Jonathan schwung sich in seinen Kommandosessel. \"Sind die Schilde in Ordnung?\" - \" Die Schilde sind intakt Captain.\", antwortete eine Lacerianerin. \"Aber niemand von uns kennt diese Sorte Schiff. Sehen sie selbst Captain.\" Jonathan atmete durch, als er das Schiff sah. \"Was ein Glück.\" Ein weiterer Schuss traf das Schiff, konnte die Schilde aber nicht durchdringen. \"Ein cordianisches Schiff der X Klasse. Eines der älteren Modelle. Bereitet den Antrieb vor! Schilde auf die höchste Stufe. Ich möchte so schnell wie möglich jemanden im Abladeraum. Wir werden unseren Müll abladen um es ihnen schwerer zu machen auf uns zu zielen und verschwinden. Schiffskurs auf irgendwo außerhalb von Manette™.\" - \"Aye Captain.\" Nach einigen weiteren Treffern, die die Schilde nicht durchschlagen konnten, lief der Antrieb an, die Luke wurde geöffnet und das Piratenschiff konnte seinem Angreifer entkommen. ",
    "\"Captain. Woher wussten sie, dass wir genug Zeit haben, den Antrieb anlaufen zu lassen? Und dass unser Angreifer uns nicht abfangen kann?\" Die Lacerianerin war überrascht, dass ihr Captain diese Sorte Schiff scheinbar in und auswendig kannte. \"Sieh es einfach als Glücksfall, dass ich das Schiff kannte. Glaub mir. Wenn wir noch etwas länger geblieben wären, hätten wir ein großes Problem gehabt.\" Jonathan versank in seinem Sessel. \"Zumindest die sind wir los. Übernehmt hier. Ich gehe wieder in meine Kajüte.\" - \"Aye Captain.\"\n",
    "\"Einst war ich Wissenschaftler auf mehreren cordianischen Forschungsschiffen. Schiffen der X Klasse. Hauptsächlich habe ich Forschung an blühendem Hasenatem betrieben. Die Forschung kam nicht wirklich voran, weshalb meine Forschungseinheit aufgelöst wurde. Aber ich wollte nicht aufgeben. Ich habe meine Forschungsdokumente verfälscht, um mir damals ein Andenken mit zu nehmen. Scheinbar habe ich etwas übersehen. Ich wurde vom cordianischen Militär verfolgt. Auf der Suche nach dem Hasenatem, den ich mitgenommen habe. Den Hasenatem haben sie wieder zurückbekommen. Mich haben sie aber nicht fassen können. Seitdem bin ich ein gesuchter Verbrecher und mir blieb nichts anderes übrig, als Pirat zu werden. Lass mich dir mein Geheimnis verraten. Die Blume haben sie gefunden. Aber niemand hat kommen sehen, dass ich ein einzelnes Blütenblatt behalten habe. Auf der Rückseite findest du verschlüsselte Koordinaten. Dort findest du meine nächste Nachricht. Entschuldige die Vorsicht. Ich bin immernoch Pirat.\""
  ]
}